<x-app-layout>
    <x-slot name="header">
        <h2 class="font-semibold text-xl text-gray-800 leading-tight">
            {{ __('Dashboard') }}
        </h2>
    </x-slot>

    <div class="py-12">
        <div class="max-w-7xl mx-auto sm:px-6 lg:px-8">
            <div class="bg-white overflow-hidden shadow-sm sm:rounded-lg">
                <div class="p-6 text-gray-900">
                    <!--ここにテストを書く-->
                    
                    <p class="p-6">問１.創立記念式典の開催後に上司から反省会を行いたいため担当した人にメールで
                    知らせるよう指示があった。<br>
                    以下の中から不適当と思われる件名を一つ選びなさい。<br>
                    1）創立記念式典の反省会について<br>
                    2）創立記念式典の反省会について（連絡）<br>
                    3）創立記念式典の反省会について（通知）<br>
                    4）創立記念式典の反省会について（指示）×<br>
                    5）創立記念式典の反省会についてのお知らせ
                    </p>
                    
                    <p class="p-6">問２. 上司の外出中に取引先から電話があり、至急知らせたいことがあるので携帯電話の番号を教えてほしいといっている。<br>
                    このような場合、秘書はどのように伝えるのが良いか。適当と思われるものを一つ選びなさい。<br>
                    1）「他の人には教えないと約束するのなら教える」と言う。<br>
                    2）「内容によっては教えるので，詳しいことを聞かせてもらいたい」と言う。<br>
                    3）「教えないことになっているので，上司が戻るまで待ってもらいたい」と言う。<br>
                    4）「上司に連絡を取って電話するよう伝えるので，少し待ってもらえないか」と言う。○<br>
                    5）「上司の許可がないと教えられないことになっているので，了承してもらいたい」と言う。
                    </p>
                    
                    <p class="p-6">問３. 上司の飲食費の立替精算をしています。社員全員参加する新年会の場合、次の勘定科目の中から適切なものを一つ選びなさい。<br>
                    1）交際費<br>
                    2）会議費<br>
                    3）福利厚生費○<br>
                    4）研修費<br>
                    5）広告宣伝費
                    </p>
                    
                    <p class="p-6">問４. 次の用語の説明の中から不適当と思われるものを一つ選びなさい。<br>
                    1）「直接税」：納税者と税の負担者が同じ，例えば所得税などのことである。<br>
                    2）「可処分所得」：所得税を計算するとき課税対象とならない所得のことである。×<br>
                    3）「累進課税」：所得金額が大きくなるほど税率が高くなる課税方式のことである。<br>
                    4）「確定申告」：その年に納めるべき所得税を計算して税務署に報告することである。<br>
                    5）「源泉徴収」：給与などを支払うときその金額から所得税などを天引きすることである。
                    </p>
                    
                    <p class="p-6">問５. 秘書に必要なスキルは多岐にわたりますが、以下の中から特に求められていないものを一つ選びなさい。<br>
                    1）雑談力<br>
                    2）洞察力<br>
                    3）柔軟性<br>
                    4）組織力<br>
                    5）忍耐力
                    </p>
                </div>
            </div>
        </div>
    </div>
</x-app-layout>